sex_info = [
    {'id': 0, 'title': 'пол не указан'},
    {'id': 1, 'title': 'женский'},
    {'id': 2, 'title': 'мужской'}
]

relation_info = [
    {'id': 0, 'title': 'не указано'},
    {'id': 1, 'title': 'не женат/не замужем'},
    {'id': 2, 'title': 'есть друг/есть подруга'},
    {'id': 3, 'title': 'помолвлен/помолвлена'},
    {'id': 4, 'title': 'женат/замужем'},
    {'id': 5, 'title': 'всё сложно'},
    {'id': 6, 'title': 'в активном поиске'},
    {'id': 7, 'title': 'влюблён/влюблена'},
    {'id': 8, 'title': 'в гражданском браке'}
]