message = {
    'the_first_greeting': 'Добрый день.\nВас приветствует "Bot_VKinder".\n'
                          'Я вам помогу завести новые знакомства в социальной группе "ВКонтакте"',
    'greeting': 'Я вас не понял. Может поищем кого-нибудь?',
    'change_parameters': 'Выберите параметр для изменения',
    '🏡 город': 'Введите название города',
    '🌏 страна': 'Введите название города',
    '👫 пол': 'Выберите пол',
    '👶 возраст от': 'Введите "возраст от"',
    '🧓 возраст до': 'Введите "возраст до"',
    '👥 статус': ('\n'.join(['Введите "статус"', '0: не указано', '1: не женат/не замужем', '2: есть друг/есть подруга',
                            '3: помолвлен/помолвлена', '4: женат/замужем', '5: всё сложно', '6: в активном поиске',
                            '7: влюблён/влюблена', '8: в гражданском браке'])),
    '🎨 увлечения': 'Введите "увлечения"',
    '🎤 музыка': 'ВВедите "музыку"',
    '🎥 фильмы': 'ВВедите "фильмы"',
    '📺 ТВ': 'Введите ТВ',
    '📖 книги': 'Введите книги',
    '❎ сбросить_значение_параметра': ''
}

message_error = {
    'age': 'Некорректно задан возраст',
    'relations': 'Вы не указали цифры соответсвующие статусу'
}
